{
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "一些": 2,
    "烤牛肉": 3,
    "幾": 4,
    "塊": 5,
    "炸雞": 6,
    "披": 7,
    "薩": 8,
    "一點": 9,
    "都": 10,
    "不好": 11,
    "笑": 12,
    "人生": 13,
    "就": 14,
    "是": 15,
    "不": 16,
    "公平": 17,
    "，": 18,
    "早點": 19,
    "習慣": 20,
    "吧": 21,
    "三": 22,
    "個": 23,
    "要": 24,
    "不要": 25,
    "隨便": 26,
    "你": 27,
    "上課": 28,
    "才": 29,
    "八": 30,
    "分鐘": 31,
    "我們": 32,
    "已經": 33,
    "學會": 34,
    "數數": 35,
    "了": 36,
    "大": 37,
    "驚喜": 38,
    "小朋友": 39,
    "我": 40,
    "跟": 41,
    "你們": 42,
    "一起": 43,
    "玩": 44,
    "好": 45,
    "發動": 46,
    "的": 47,
    "引擎": 48,
    "請": 49,
    "站": 50,
    "起來": 51,
    "自我": 52,
    "介紹": 53,
    "一下": 54,
    "嗎": 55,
    "這": 56,
    "宿命": 57,
    "怪": 58,
    "呢": 59,
    "不在乎": 60,
    "弄": 61,
    "破": 62,
    "沒有": 63,
    "人": 64,
    "理": 65,
    "沙灘": 66,
    "頭號": 67,
    "敗類": 68,
    "用": 69,
    "球": 70,
    "送給": 71,
    "求求": 72,
    "打": 73,
    "不良": 74,
    "醜女": 75,
    "知道": 76,
    "客氣": 77,
    ",": 78,
    "派": 79,
    "大星": 80,
    "夜光": 81,
    "閃亮": 82,
    "亮": 83,
    "復仇": 84,
    "鬼": 85,
    "啦": 86,
    "吵": 87,
    "那麼": 88,
    "說": 89,
    "嘛": 90,
    "偷": 91,
    "管": 92,
    "動機": 93,
    "嗨": 94,
    "那": 95,
    "只": 96,
    "會": 97,
    "讓": 98,
    "他": 99,
    "更": 100,
    "難": 101,
    "過": 102,
    "一": 103,
    "幅": 104,
    "畫": 105,
    "不然": 106,
    "想": 107,
    "怎麼樣": 108,
    "啊": 109,
    "不過": 110,
    "哭": 111,
    "成": 112,
    "那樣": 113,
    "一定": 114,
    "因為": 115,
    "有人": 116,
    "欺負": 117,
    "什麼": 118,
    "叫": 119,
    "嚇人": 120,
    "今天": 121,
    "很": 122,
    "嗆": 123,
    "最": 124,
    "美好": 125,
    "天": 126,
    "並": 127,
    "重要": 128,
    "今晚": 129,
    "準備": 130,
    "去": 131,
    "瘋狂": 132,
    "反正": 133,
    "又": 134,
    "喜歡": 135,
    "天空": 136,
    "碎片": 137,
    "掉": 138,
    "下來": 139,
    "世界": 140,
    "末日": 141,
    "太": 142,
    "勁爆": 143,
    "棒": 144,
    "六點鐘": 145,
    "見": 146,
    "心臟": 147,
    "狂": 148,
    "跳": 149,
    "全身": 150,
    "狂抖": 151,
    "一個": 152,
    "無助": 153,
    "在": 154,
    "鬼叫": 155,
    "些": 156,
    "嫉妒": 157,
    "著": 158,
    "光": 159,
    "鮮": 160,
    "亮麗": 161,
    "新": 162,
    "生活": 163,
    "回來": 164,
    "可憐": 165,
    "喔": 166,
    "有": 167,
    "...": 168,
    "分": 169,
    "頭": 170,
    "被": 171,
    "兩": 172,
    "顆": 173,
    "椰子": 174,
    "砸": 175,
    "到": 176,
    "怎麼": 177,
    "腦袋": 178,
    "壞": 179,
    "問題": 180,
    "他們": 181,
    "章": 182,
    "魚": 183,
    "情": 184,
    "聖": 185,
    "假": 186,
    "哦": 187,
    "還": 188,
    "事情": 189,
    "做": 190,
    "真是": 191,
    "英雄": 192,
    "好漢": 193,
    "英俊": 194,
    "瀟灑": 195,
    "擁有": 196,
    "鋼鐵": 197,
    "意志": 198,
    "兄弟": 199,
    "可以": 200,
    "幫": 201,
    "擦": 202,
    "背": 203,
    "搭": 204,
    "便車": 205,
    "充實": 206,
    "知識": 207,
    "武裝": 208,
    "自己": 209,
    "加": 210,
    "加減": 211,
    "減": 212,
    "卡": 213,
    "吃": 214,
    "冰淇淋": 215,
    "件": 216,
    "早": 217,
    "應該": 218,
    "大事": 219,
    "比": 220,
    "笨": 221,
    "只要": 222,
    "呼吸": 223,
    "只能": 224,
    "娶": 225,
    "部": 226,
    "電腦": 227,
    "當": 228,
    "老婆": 229,
    "教授": 230,
    "博士": 231,
    "先生": 232,
    "可是": 233,
    "它": 234,
    "吹": 235,
    "可": 236,
    "和": 237,
    "同心協力": 238,
    "放下": 239,
    "心中": 240,
    "重擔": 241,
    "以前": 242,
    "大帥哥": 243,
    "美麗": 244,
    "石頭": 245,
    "裡面": 246,
    "黑": 247,
    "再": 248,
    "次": 249,
    "分開": 250,
    "買": 251,
    "多": 252,
    "摔": 253,
    "沒": 254,
    "看到": 255,
    "兇兇肥婆": 256,
    "坐": 257,
    "快": 258,
    "點": 259,
    "砍": 260,
    "斷": 261,
    "雙手": 262,
    "褲子": 263,
    "神奇": 264,
    "想像力": 265,
    "笨蛋": 266,
    "永遠": 267,
    "到底": 268,
    "呆": 269,
    "紅綠燈": 270,
    "前": 271,
    "能": 272,
    "這裡": 273,
    "大雞腿": 274,
    "學": 275,
    "著點": 276,
    "她": 277,
    "追求": 278,
    "遠大": 279,
    "夢想": 280,
    "唱": 281,
    "鬆餅": 282,
    "首": 283,
    "歌": 284,
    "鬧": 285,
    "來": 286,
    "君子": 287,
    "之": 288,
    "爭": 289,
    "尖頭": 290,
    "給": 291,
    "納命": 292,
    "各位": 293,
    "帥": 294,
    "不帥": 295,
    "傷口": 296,
    "上": 297,
    "灑點": 298,
    "鹽": 299,
    "好吃": 300,
    "目前": 301,
    "好吵": 302,
    "奇怪": 303,
    "名字": 304,
    "好帥": 305,
    "好重": 306,
    "油味": 307,
    "恐怖": 308,
    "明天": 309,
    "再說": 310,
    "好棒": 311,
    "三點": 312,
    "好像": 313,
    "偷聽": 314,
    "說話": 315,
    "尖叫": 316,
    "裸": 317,
    "奔": 318,
    "像": 319,
    "力": 320,
    "追殺": 321,
    "現在": 322,
    "跑": 323,
    "對": 324,
    "丟": 325,
    "雪球": 326,
    "有的": 327,
    "時候": 328,
    "好想": 329,
    "逃離": 330,
    "一切": 331,
    "老": 332,
    "同學": 333,
    "朋友": 334,
    "佩服": 335,
    "這麼": 336,
    "聰明": 337,
    "夠炫": 338,
    "有種": 339,
    "臭": 340,
    "老頭": 341,
    "老弟": 342,
    "負責": 343,
    "搞笑": 344,
    "而且": 345,
    "小時": 346,
    "50": 347,
    "錢": 348,
    "耶": 349,
    "看": 350,
    "平常": 351,
    "還要": 352,
    "可笑": 353,
    "至少": 354,
    "彼此": 355,
    "作": 356,
    "夢": 357,
    "丟掉": 358,
    "理性": 359,
    "能夠": 360,
    "一樣": 361,
    "查出": 362,
    "鈴鈴聲": 363,
    "哪裡": 364,
    "搞": 365,
    "花樣": 366,
    "努力": 367,
    "一輩子": 368,
    "拿": 369,
    "也": 370,
    "逼": 371,
    "靠": 372,
    "外表": 373,
    "評斷": 374,
    "每": 375,
    "待": 376,
    "黑暗": 377,
    "中": 378,
    "離開": 379,
    "幻想": 380,
    "小": 381,
    "可悲": 382,
    "白": 383,
    "目": 384,
    "隻": 385,
    "可怕": 386,
    "厲鬼": 387,
    "誰": 388,
    "正在": 389,
    "贏": 390,
    "家": 391,
    "信任": 392,
    "這種": 393,
    "小人": 394,
    "這樣": 395,
    "不知": 396,
    "節制": 397,
    "亂": 398,
    "灑": 399,
    "鈔票": 400,
    "狠": 401,
    "心": 402,
    "醜哦": 403,
    "爆掉": 404,
    "忘": 405,
    "之前": 406,
    "小伙子": 407,
    "把": 408,
    "害": 409,
    "得": 410,
    "慘": 411,
    "告": 412,
    "醜": 413,
    "病": 414,
    "傳染": 415,
    "別的": 416,
    "地方": 417,
    "耍": 418,
    "消息": 419,
    "幸運": 420,
    "廉價": 421,
    "需要": 422,
    "心理": 423,
    "醫生": 424,
    "真": 425,
    "小時候": 426,
    "摔壞": 427,
    "海底雞": 428,
    "整個": 429,
    "海底": 430,
    "大白痴": 431,
    "為什麼": 432,
    "問": 433,
    "海螺": 434,
    "相信": 435,
    "居然": 436,
    "敢": 437,
    "雲霄": 438,
    "飛車": 439,
    "成功": 440,
    "Man": 441,
    "M": 442,
    "an": 443,
    "命": 444,
    "開始": 445,
    "好人": 446,
    "課程": 447,
    "以為": 448,
    "白癡": 449,
    "真正": 450,
    "大腦": 451,
    "繼續": 452,
    "裝": 453,
    "可愛": 454,
    "記住": 455,
    "感到": 456,
    "羞恥": 457,
    "臭嘴": 458,
    "親": 459,
    "老媽": 460,
    "真的": 461,
    "完全": 462,
    "放棄": 463,
    "那個": 464,
    "銅板": 465,
    "唸": 466,
    "大學": 467,
    "何": 468,
    "下場": 469,
    "當成": 470,
    "傻瓜": 471,
    "交易": 472,
    "不錯": 473,
    "魚哥": 474,
    "這個": 475,
    "小色鬼": 476,
    "虐待": 477,
    "勞工": 478,
    "壞蛋": 479,
    "變態": 480,
    "無": 481,
    "窩囊": 482,
    "感謝": 483,
    "發現": 484,
    "超遜": 485,
    "傷": 486,
    "照": 487,
    "照鏡子": 488,
    "當然": 489,
    "無所謂": 490,
    "該": 491,
    "生氣": 492,
    "贊同": 493,
    "道理": 494,
    "確定": 495,
    "天才": 496,
    "智慧": 497,
    "為了": 498,
    "夠": 499,
    "懂": 500,
    "甲": 501,
    "殼類": 502,
    "大頭呆": 503,
    "耍狠": 504,
    "別": 505,
    "機會": 506,
    "助": 507,
    "為": 508,
    "快樂": 509,
    "本": 510,
    "兩毛五": 511,
    "完美": 512,
    "進": 513,
    "野海熊": 514,
    "防護圈": 515,
    "告訴": 516,
    "老實": 517,
    "熊熊": 518,
    "針對": 519,
    "任何人": 520,
    "話": 521,
    "再接再厲": 522,
    "一直": 523,
    "綁鞋帶": 524,
    "倒數": 525,
    "一整天": 526,
    "陪": 527,
    "無聊無趣": 528,
    "蠢事": 529,
    "懶惰": 530,
    "米蟲": 531,
    "整天": 532,
    "賴": 533,
    "床": 534,
    "唸書": 535,
    "恨": 536,
    "老兄": 537,
    "工作": 538,
    "下午": 539,
    "走": 540,
    "準時": 541,
    "回家": 542,
    "盡力": 543,
    "婉轉": 544,
    "盡": 545,
    "全力": 546,
    "小心": 547,
    "海綿": 548,
    "寶寶": 549,
    "牙刷": 550,
    "馬桶": 551,
    "明白": 552,
    "瓦斯": 553,
    "漏氣": 554,
    "原來": 555,
    "冷血": 556,
    "無情": 557,
    "失望": 558,
    "早上": 559,
    "睡飽": 560,
    "英文課": 561,
    "一眨眼": 562,
    "覺得": 563,
    "可能": 564,
    "勇氣": 565,
    "聽": 566,
    "下去": 567,
    "失敗": 568,
    "前途": 569,
    "毀": 570,
    "呆頭": 571,
    "呆腦": 572,
    "煩惱": 573,
    "本來": 574,
    "終於": 575,
    "變": 576,
    "正": 577,
    "趕去": 578,
    "參加": 579,
    "大呆瓜": 580,
    "遊行": 581,
    "活動": 582,
    "獎盃": 583,
    "悲": 584,
    "孤單": 585,
    "討厭": 586,
    "高興": 587,
    "好愛": 588,
    "餓": 589,
    "堆": 590,
    "卻": 591,
    "花掉": 592,
    "宣布": 593,
    "死": 594,
    "瞑": 595,
    "逮": 596,
    "投降": 597,
    "空": 598,
    "拜拜": 599,
    "受不了": 600,
    "無知": 601,
    "星期天": 602,
    "剩下": 603,
    "3": 604,
    "何在": 605,
    "眼球": 606,
    "快要": 607,
    "脫窗": 608,
    "眼睛": 609,
    "那裡": 610,
    "撞": 611,
    "賤招": 612,
    "書": 613,
    "活": 614,
    "出門": 615,
    "星期": 616,
    "當去": 617,
    "換": 618,
    "不關": 619,
    "事": 620,
    "飛": 621,
    "囉": 622,
    "送": 623,
    "禮物": 624,
    "何必": 625,
    "最後": 626,
    "精英": 627,
    "科技": 628,
    "改": 629,
    "窩囊廢": 630,
    "周圍": 631,
    "充滿": 632,
    "各種": 633,
    "證據": 634,
    "創造": 635,
    "歷史": 636,
    "耶章魚哥": 637,
    "嗜血": 638,
    "從此": 639,
    "擺脫": 640,
    "毫無": 641,
    "意義": 642,
    "來自": 643,
    "溫暖": 644,
    "問候": 645,
    "玩弄": 646,
    "坑": 647,
    "企業": 648,
    "大亨": 649,
    "教": 650,
    "下": 651,
    "變成": 652,
    "高貴": 653,
    "勇猛": 654,
    "戰士": 655,
    "剛剛": 656,
    "發明": 657,
    "平行": 658,
    "宇宙耶": 659,
    "美": 660,
    "睡覺": 661,
    "大白癡": 662,
    "場": 663,
    "紅心": 664,
    "從來": 665,
    "同情": 666,
    "那種": 667,
    "排": 668,
    "第一": 669,
    "後面": 670,
    "OK": 671,
    "不得": 672,
    "輩子": 673,
    "在乎": 674,
    "六點": 675,
    "下班": 676,
    "連": 677,
    "男生": 678,
    "廁所": 679,
    "女生": 680,
    "分不": 681,
    "清楚": 682,
    "耳朵耶": 683,
    "想到": 684,
    "生命會": 685,
    "悲哀": 686,
    "空虛": 687,
    "改變": 688,
    "命運": 689,
    "愛": 690,
    "賺錢": 691,
    "道": 692,
    "救": 693,
    "先": 694,
    "刷": 695,
    "牙": 696,
    "全部": 697,
    "於": 698,
    "車禍": 699,
    "意外": 700,
    "辦": 701,
    "小星星": 702,
    "握": 703,
    "到手": 704,
    "打招呼": 705,
    "轉": 706,
    "寧願": 707,
    "當個": 708,
    "發誓": 709,
    "認為": 710,
    "類": 711,
    "歡笑": 712,
    "極度": 713,
    "合": 714,
    "邏輯": 715,
    "願意": 716,
    "傳授": 717,
    "秘訣": 718,
    "值錢": 719,
    "實在": 720,
    "改天": 721,
    "休息": 722,
    "文化": 723,
    "垃圾": 724,
    "渣渣": 725,
    "胖呆": 726,
    "平白無故": 727,
    "錯": 728,
    "等待": 729,
    "關係": 730,
    "慢慢": 731,
    "少": 732,
    "思考": 733,
    "所": 734,
    "無趣": 735,
    "爛主": 736,
    "意": 737,
    "徹底": 738,
    "味道": 739,
    "胖子": 740,
    "松鼠": 741,
    "麻煩": 742,
    "好好": 743,
    "傢": 744,
    "伙": 745,
    "神經": 746,
    "也許": 747,
    "妳": 748,
    "不只": 749,
    "漂亮": 750,
    "所以": 751,
    "大家": 752,
    "明明": 753,
    "日子": 754,
    "芝麻": 755,
    "開門": 756,
    "花花漂亮亮": 757,
    "垃圾臭": 758,
    "長官": 759,
    "任務": 760,
    "希望": 761,
    "叛徒": 762,
    "很多": 763,
    "年": 764,
    "接受": 765,
    "挑戰": 766,
    "很快": 767,
    "然後": 768,
    "認識": 769,
    "舒服": 770,
    "出": 771,
    "句": 772,
    "拜託": 773,
    "看好": 774,
    "小瘋子": 775,
    "大驚喜": 776,
    "某": 777,
    "方面": 778,
    "來說": 779,
    "的確": 780,
    "滿": 781,
    "好笑": 782,
    "過忘": 783,
    "感覺": 784,
    "面對": 785,
    "恐懼": 786,
    "殺價": 787,
    "珊迪": 788,
    "碎石": 789,
    "絕招": 790,
    "看來": 791,
    "尊敬": 792,
    "找": 793,
    "方向": 794,
    "門": 795,
    "科學": 796,
    "看看": 797,
    "好醜": 798,
    "花": 799,
    "好多": 800,
    "樣子": 801,
    "史前": 802,
    "火": 803,
    "耍酷": 804,
    "哦...": 805,
    "眼淚": 806,
    "媽媽": 807,
    "嚇": 808,
    "炫": 809,
    "翹": 810,
    "指": 811,
    "別人": 812,
    "名": 813,
    "狼狽": 814,
    "奸": 815,
    "駕照": 816,
    "根據": 817,
    "經驗": 818,
    "落日": 819,
    "困": 820,
    "裡": 821,
    "累掛": 822,
    "生命": 823,
    "黃金": 824,
    "歲月": 825,
    "車子": 826,
    "懂得": 827,
    "喝茶": 828,
    "友誼會": 829,
    "珍貴": 830,
    "祝": 831,
    "生日": 832,
    "蛋糕": 833,
    "慶生": 834,
    "乾脆": 835,
    "斷頭台": 836,
    "看裡": 837,
    "容易": 838,
    "幹": 839,
    "崇拜": 840,
    "偶像": 841,
    "健康": 842,
    "短路": 843,
    "東東": 844,
    "超": 845,
    "正常": 846,
    "必要": 847,
    "薪水耶": 848,
    "畫像": 849,
    "這些": 850,
    "禮貌": 851,
    "呆瓜": 852,
    "不得了": 853,
    "鄉民": 854,
    "負擔": 855,
    "重": 856,
    "梗太老": 857,
    "套": 858,
    "丟臉": 859,
    "叫做": 860,
    "適者": 861,
    "生存": 862,
    "缺陷": 863,
    "做才": 864,
    "傷害": 865,
    "絕對": 866,
    "小於": 867,
    "燈光": 868,
    "祕密": 869,
    "危險": 870,
    "楚河": 871,
    "漢界": 872,
    "一清二楚": 873,
    "瞭解": 874,
    "勝利": 875,
    "算": 876,
    "不恨": 877,
    "還是": 878,
    "超恨": 879,
    "偉大": 880,
    "名廚會": 881,
    "招": 882,
    "等": 883,
    "做好": 884,
    "掛": 885,
    "緊張": 886,
    "著瞧": 887,
    "最終極": 888,
    "撐": 889,
    "十": 890,
    "秒": 891,
    "住": 892,
    "老太婆": 893,
    "滾": 894,
    "野蠻人": 895,
    "開轟": 896,
    "趴": 897,
    "24": 898,
    "笑話": 899,
    "巧克力": 900,
    "治療": 901,
    "煩": 902,
    "魚哥日": 903,
    "糾察隊長": 904,
    "路馬": 905,
    "要麼": 906,
    "什": 907,
    "雞": 908,
    "違背": 909,
    "良心": 910,
    "瞞天": 911,
    "謊話": 912,
    "嗶": 913,
    "違反": 914,
    "踢": 915,
    "箱子": 916,
    "法律": 917,
    "榮華富貴": 918,
    "公道": 919,
    "酷": 920,
    "酷耶": 921,
    "獎盃耶": 922,
    "得到": 923,
    "過獎盃": 924,
    "事實": 925,
    "嗶聲": 926,
    "之後": 927,
    "留下": 928,
    "訊息": 929,
    "請問": 930,
    "章魚": 931,
    "燒": 932,
    "還有": 933,
    "第五": 934,
    "章魚哥": 935,
    "糗": 936
  },
  "idx2word": {
    "0": "<PAD>",
    "1": "<UNK>",
    "2": "一些",
    "3": "烤牛肉",
    "4": "幾",
    "5": "塊",
    "6": "炸雞",
    "7": "披",
    "8": "薩",
    "9": "一點",
    "10": "都",
    "11": "不好",
    "12": "笑",
    "13": "人生",
    "14": "就",
    "15": "是",
    "16": "不",
    "17": "公平",
    "18": "，",
    "19": "早點",
    "20": "習慣",
    "21": "吧",
    "22": "三",
    "23": "個",
    "24": "要",
    "25": "不要",
    "26": "隨便",
    "27": "你",
    "28": "上課",
    "29": "才",
    "30": "八",
    "31": "分鐘",
    "32": "我們",
    "33": "已經",
    "34": "學會",
    "35": "數數",
    "36": "了",
    "37": "大",
    "38": "驚喜",
    "39": "小朋友",
    "40": "我",
    "41": "跟",
    "42": "你們",
    "43": "一起",
    "44": "玩",
    "45": "好",
    "46": "發動",
    "47": "的",
    "48": "引擎",
    "49": "請",
    "50": "站",
    "51": "起來",
    "52": "自我",
    "53": "介紹",
    "54": "一下",
    "55": "嗎",
    "56": "這",
    "57": "宿命",
    "58": "怪",
    "59": "呢",
    "60": "不在乎",
    "61": "弄",
    "62": "破",
    "63": "沒有",
    "64": "人",
    "65": "理",
    "66": "沙灘",
    "67": "頭號",
    "68": "敗類",
    "69": "用",
    "70": "球",
    "71": "送給",
    "72": "求求",
    "73": "打",
    "74": "不良",
    "75": "醜女",
    "76": "知道",
    "77": "客氣",
    "78": ",",
    "79": "派",
    "80": "大星",
    "81": "夜光",
    "82": "閃亮",
    "83": "亮",
    "84": "復仇",
    "85": "鬼",
    "86": "啦",
    "87": "吵",
    "88": "那麼",
    "89": "說",
    "90": "嘛",
    "91": "偷",
    "92": "管",
    "93": "動機",
    "94": "嗨",
    "95": "那",
    "96": "只",
    "97": "會",
    "98": "讓",
    "99": "他",
    "100": "更",
    "101": "難",
    "102": "過",
    "103": "一",
    "104": "幅",
    "105": "畫",
    "106": "不然",
    "107": "想",
    "108": "怎麼樣",
    "109": "啊",
    "110": "不過",
    "111": "哭",
    "112": "成",
    "113": "那樣",
    "114": "一定",
    "115": "因為",
    "116": "有人",
    "117": "欺負",
    "118": "什麼",
    "119": "叫",
    "120": "嚇人",
    "121": "今天",
    "122": "很",
    "123": "嗆",
    "124": "最",
    "125": "美好",
    "126": "天",
    "127": "並",
    "128": "重要",
    "129": "今晚",
    "130": "準備",
    "131": "去",
    "132": "瘋狂",
    "133": "反正",
    "134": "又",
    "135": "喜歡",
    "136": "天空",
    "137": "碎片",
    "138": "掉",
    "139": "下來",
    "140": "世界",
    "141": "末日",
    "142": "太",
    "143": "勁爆",
    "144": "棒",
    "145": "六點鐘",
    "146": "見",
    "147": "心臟",
    "148": "狂",
    "149": "跳",
    "150": "全身",
    "151": "狂抖",
    "152": "一個",
    "153": "無助",
    "154": "在",
    "155": "鬼叫",
    "156": "些",
    "157": "嫉妒",
    "158": "著",
    "159": "光",
    "160": "鮮",
    "161": "亮麗",
    "162": "新",
    "163": "生活",
    "164": "回來",
    "165": "可憐",
    "166": "喔",
    "167": "有",
    "168": "...",
    "169": "分",
    "170": "頭",
    "171": "被",
    "172": "兩",
    "173": "顆",
    "174": "椰子",
    "175": "砸",
    "176": "到",
    "177": "怎麼",
    "178": "腦袋",
    "179": "壞",
    "180": "問題",
    "181": "他們",
    "182": "章",
    "183": "魚",
    "184": "情",
    "185": "聖",
    "186": "假",
    "187": "哦",
    "188": "還",
    "189": "事情",
    "190": "做",
    "191": "真是",
    "192": "英雄",
    "193": "好漢",
    "194": "英俊",
    "195": "瀟灑",
    "196": "擁有",
    "197": "鋼鐵",
    "198": "意志",
    "199": "兄弟",
    "200": "可以",
    "201": "幫",
    "202": "擦",
    "203": "背",
    "204": "搭",
    "205": "便車",
    "206": "充實",
    "207": "知識",
    "208": "武裝",
    "209": "自己",
    "210": "加",
    "211": "加減",
    "212": "減",
    "213": "卡",
    "214": "吃",
    "215": "冰淇淋",
    "216": "件",
    "217": "早",
    "218": "應該",
    "219": "大事",
    "220": "比",
    "221": "笨",
    "222": "只要",
    "223": "呼吸",
    "224": "只能",
    "225": "娶",
    "226": "部",
    "227": "電腦",
    "228": "當",
    "229": "老婆",
    "230": "教授",
    "231": "博士",
    "232": "先生",
    "233": "可是",
    "234": "它",
    "235": "吹",
    "236": "可",
    "237": "和",
    "238": "同心協力",
    "239": "放下",
    "240": "心中",
    "241": "重擔",
    "242": "以前",
    "243": "大帥哥",
    "244": "美麗",
    "245": "石頭",
    "246": "裡面",
    "247": "黑",
    "248": "再",
    "249": "次",
    "250": "分開",
    "251": "買",
    "252": "多",
    "253": "摔",
    "254": "沒",
    "255": "看到",
    "256": "兇兇肥婆",
    "257": "坐",
    "258": "快",
    "259": "點",
    "260": "砍",
    "261": "斷",
    "262": "雙手",
    "263": "褲子",
    "264": "神奇",
    "265": "想像力",
    "266": "笨蛋",
    "267": "永遠",
    "268": "到底",
    "269": "呆",
    "270": "紅綠燈",
    "271": "前",
    "272": "能",
    "273": "這裡",
    "274": "大雞腿",
    "275": "學",
    "276": "著點",
    "277": "她",
    "278": "追求",
    "279": "遠大",
    "280": "夢想",
    "281": "唱",
    "282": "鬆餅",
    "283": "首",
    "284": "歌",
    "285": "鬧",
    "286": "來",
    "287": "君子",
    "288": "之",
    "289": "爭",
    "290": "尖頭",
    "291": "給",
    "292": "納命",
    "293": "各位",
    "294": "帥",
    "295": "不帥",
    "296": "傷口",
    "297": "上",
    "298": "灑點",
    "299": "鹽",
    "300": "好吃",
    "301": "目前",
    "302": "好吵",
    "303": "奇怪",
    "304": "名字",
    "305": "好帥",
    "306": "好重",
    "307": "油味",
    "308": "恐怖",
    "309": "明天",
    "310": "再說",
    "311": "好棒",
    "312": "三點",
    "313": "好像",
    "314": "偷聽",
    "315": "說話",
    "316": "尖叫",
    "317": "裸",
    "318": "奔",
    "319": "像",
    "320": "力",
    "321": "追殺",
    "322": "現在",
    "323": "跑",
    "324": "對",
    "325": "丟",
    "326": "雪球",
    "327": "有的",
    "328": "時候",
    "329": "好想",
    "330": "逃離",
    "331": "一切",
    "332": "老",
    "333": "同學",
    "334": "朋友",
    "335": "佩服",
    "336": "這麼",
    "337": "聰明",
    "338": "夠炫",
    "339": "有種",
    "340": "臭",
    "341": "老頭",
    "342": "老弟",
    "343": "負責",
    "344": "搞笑",
    "345": "而且",
    "346": "小時",
    "347": "50",
    "348": "錢",
    "349": "耶",
    "350": "看",
    "351": "平常",
    "352": "還要",
    "353": "可笑",
    "354": "至少",
    "355": "彼此",
    "356": "作",
    "357": "夢",
    "358": "丟掉",
    "359": "理性",
    "360": "能夠",
    "361": "一樣",
    "362": "查出",
    "363": "鈴鈴聲",
    "364": "哪裡",
    "365": "搞",
    "366": "花樣",
    "367": "努力",
    "368": "一輩子",
    "369": "拿",
    "370": "也",
    "371": "逼",
    "372": "靠",
    "373": "外表",
    "374": "評斷",
    "375": "每",
    "376": "待",
    "377": "黑暗",
    "378": "中",
    "379": "離開",
    "380": "幻想",
    "381": "小",
    "382": "可悲",
    "383": "白",
    "384": "目",
    "385": "隻",
    "386": "可怕",
    "387": "厲鬼",
    "388": "誰",
    "389": "正在",
    "390": "贏",
    "391": "家",
    "392": "信任",
    "393": "這種",
    "394": "小人",
    "395": "這樣",
    "396": "不知",
    "397": "節制",
    "398": "亂",
    "399": "灑",
    "400": "鈔票",
    "401": "狠",
    "402": "心",
    "403": "醜哦",
    "404": "爆掉",
    "405": "忘",
    "406": "之前",
    "407": "小伙子",
    "408": "把",
    "409": "害",
    "410": "得",
    "411": "慘",
    "412": "告",
    "413": "醜",
    "414": "病",
    "415": "傳染",
    "416": "別的",
    "417": "地方",
    "418": "耍",
    "419": "消息",
    "420": "幸運",
    "421": "廉價",
    "422": "需要",
    "423": "心理",
    "424": "醫生",
    "425": "真",
    "426": "小時候",
    "427": "摔壞",
    "428": "海底雞",
    "429": "整個",
    "430": "海底",
    "431": "大白痴",
    "432": "為什麼",
    "433": "問",
    "434": "海螺",
    "435": "相信",
    "436": "居然",
    "437": "敢",
    "438": "雲霄",
    "439": "飛車",
    "440": "成功",
    "441": "Man",
    "442": "M",
    "443": "an",
    "444": "命",
    "445": "開始",
    "446": "好人",
    "447": "課程",
    "448": "以為",
    "449": "白癡",
    "450": "真正",
    "451": "大腦",
    "452": "繼續",
    "453": "裝",
    "454": "可愛",
    "455": "記住",
    "456": "感到",
    "457": "羞恥",
    "458": "臭嘴",
    "459": "親",
    "460": "老媽",
    "461": "真的",
    "462": "完全",
    "463": "放棄",
    "464": "那個",
    "465": "銅板",
    "466": "唸",
    "467": "大學",
    "468": "何",
    "469": "下場",
    "470": "當成",
    "471": "傻瓜",
    "472": "交易",
    "473": "不錯",
    "474": "魚哥",
    "475": "這個",
    "476": "小色鬼",
    "477": "虐待",
    "478": "勞工",
    "479": "壞蛋",
    "480": "變態",
    "481": "無",
    "482": "窩囊",
    "483": "感謝",
    "484": "發現",
    "485": "超遜",
    "486": "傷",
    "487": "照",
    "488": "照鏡子",
    "489": "當然",
    "490": "無所謂",
    "491": "該",
    "492": "生氣",
    "493": "贊同",
    "494": "道理",
    "495": "確定",
    "496": "天才",
    "497": "智慧",
    "498": "為了",
    "499": "夠",
    "500": "懂",
    "501": "甲",
    "502": "殼類",
    "503": "大頭呆",
    "504": "耍狠",
    "505": "別",
    "506": "機會",
    "507": "助",
    "508": "為",
    "509": "快樂",
    "510": "本",
    "511": "兩毛五",
    "512": "完美",
    "513": "進",
    "514": "野海熊",
    "515": "防護圈",
    "516": "告訴",
    "517": "老實",
    "518": "熊熊",
    "519": "針對",
    "520": "任何人",
    "521": "話",
    "522": "再接再厲",
    "523": "一直",
    "524": "綁鞋帶",
    "525": "倒數",
    "526": "一整天",
    "527": "陪",
    "528": "無聊無趣",
    "529": "蠢事",
    "530": "懶惰",
    "531": "米蟲",
    "532": "整天",
    "533": "賴",
    "534": "床",
    "535": "唸書",
    "536": "恨",
    "537": "老兄",
    "538": "工作",
    "539": "下午",
    "540": "走",
    "541": "準時",
    "542": "回家",
    "543": "盡力",
    "544": "婉轉",
    "545": "盡",
    "546": "全力",
    "547": "小心",
    "548": "海綿",
    "549": "寶寶",
    "550": "牙刷",
    "551": "馬桶",
    "552": "明白",
    "553": "瓦斯",
    "554": "漏氣",
    "555": "原來",
    "556": "冷血",
    "557": "無情",
    "558": "失望",
    "559": "早上",
    "560": "睡飽",
    "561": "英文課",
    "562": "一眨眼",
    "563": "覺得",
    "564": "可能",
    "565": "勇氣",
    "566": "聽",
    "567": "下去",
    "568": "失敗",
    "569": "前途",
    "570": "毀",
    "571": "呆頭",
    "572": "呆腦",
    "573": "煩惱",
    "574": "本來",
    "575": "終於",
    "576": "變",
    "577": "正",
    "578": "趕去",
    "579": "參加",
    "580": "大呆瓜",
    "581": "遊行",
    "582": "活動",
    "583": "獎盃",
    "584": "悲",
    "585": "孤單",
    "586": "討厭",
    "587": "高興",
    "588": "好愛",
    "589": "餓",
    "590": "堆",
    "591": "卻",
    "592": "花掉",
    "593": "宣布",
    "594": "死",
    "595": "瞑",
    "596": "逮",
    "597": "投降",
    "598": "空",
    "599": "拜拜",
    "600": "受不了",
    "601": "無知",
    "602": "星期天",
    "603": "剩下",
    "604": "3",
    "605": "何在",
    "606": "眼球",
    "607": "快要",
    "608": "脫窗",
    "609": "眼睛",
    "610": "那裡",
    "611": "撞",
    "612": "賤招",
    "613": "書",
    "614": "活",
    "615": "出門",
    "616": "星期",
    "617": "當去",
    "618": "換",
    "619": "不關",
    "620": "事",
    "621": "飛",
    "622": "囉",
    "623": "送",
    "624": "禮物",
    "625": "何必",
    "626": "最後",
    "627": "精英",
    "628": "科技",
    "629": "改",
    "630": "窩囊廢",
    "631": "周圍",
    "632": "充滿",
    "633": "各種",
    "634": "證據",
    "635": "創造",
    "636": "歷史",
    "637": "耶章魚哥",
    "638": "嗜血",
    "639": "從此",
    "640": "擺脫",
    "641": "毫無",
    "642": "意義",
    "643": "來自",
    "644": "溫暖",
    "645": "問候",
    "646": "玩弄",
    "647": "坑",
    "648": "企業",
    "649": "大亨",
    "650": "教",
    "651": "下",
    "652": "變成",
    "653": "高貴",
    "654": "勇猛",
    "655": "戰士",
    "656": "剛剛",
    "657": "發明",
    "658": "平行",
    "659": "宇宙耶",
    "660": "美",
    "661": "睡覺",
    "662": "大白癡",
    "663": "場",
    "664": "紅心",
    "665": "從來",
    "666": "同情",
    "667": "那種",
    "668": "排",
    "669": "第一",
    "670": "後面",
    "671": "OK",
    "672": "不得",
    "673": "輩子",
    "674": "在乎",
    "675": "六點",
    "676": "下班",
    "677": "連",
    "678": "男生",
    "679": "廁所",
    "680": "女生",
    "681": "分不",
    "682": "清楚",
    "683": "耳朵耶",
    "684": "想到",
    "685": "生命會",
    "686": "悲哀",
    "687": "空虛",
    "688": "改變",
    "689": "命運",
    "690": "愛",
    "691": "賺錢",
    "692": "道",
    "693": "救",
    "694": "先",
    "695": "刷",
    "696": "牙",
    "697": "全部",
    "698": "於",
    "699": "車禍",
    "700": "意外",
    "701": "辦",
    "702": "小星星",
    "703": "握",
    "704": "到手",
    "705": "打招呼",
    "706": "轉",
    "707": "寧願",
    "708": "當個",
    "709": "發誓",
    "710": "認為",
    "711": "類",
    "712": "歡笑",
    "713": "極度",
    "714": "合",
    "715": "邏輯",
    "716": "願意",
    "717": "傳授",
    "718": "秘訣",
    "719": "值錢",
    "720": "實在",
    "721": "改天",
    "722": "休息",
    "723": "文化",
    "724": "垃圾",
    "725": "渣渣",
    "726": "胖呆",
    "727": "平白無故",
    "728": "錯",
    "729": "等待",
    "730": "關係",
    "731": "慢慢",
    "732": "少",
    "733": "思考",
    "734": "所",
    "735": "無趣",
    "736": "爛主",
    "737": "意",
    "738": "徹底",
    "739": "味道",
    "740": "胖子",
    "741": "松鼠",
    "742": "麻煩",
    "743": "好好",
    "744": "傢",
    "745": "伙",
    "746": "神經",
    "747": "也許",
    "748": "妳",
    "749": "不只",
    "750": "漂亮",
    "751": "所以",
    "752": "大家",
    "753": "明明",
    "754": "日子",
    "755": "芝麻",
    "756": "開門",
    "757": "花花漂亮亮",
    "758": "垃圾臭",
    "759": "長官",
    "760": "任務",
    "761": "希望",
    "762": "叛徒",
    "763": "很多",
    "764": "年",
    "765": "接受",
    "766": "挑戰",
    "767": "很快",
    "768": "然後",
    "769": "認識",
    "770": "舒服",
    "771": "出",
    "772": "句",
    "773": "拜託",
    "774": "看好",
    "775": "小瘋子",
    "776": "大驚喜",
    "777": "某",
    "778": "方面",
    "779": "來說",
    "780": "的確",
    "781": "滿",
    "782": "好笑",
    "783": "過忘",
    "784": "感覺",
    "785": "面對",
    "786": "恐懼",
    "787": "殺價",
    "788": "珊迪",
    "789": "碎石",
    "790": "絕招",
    "791": "看來",
    "792": "尊敬",
    "793": "找",
    "794": "方向",
    "795": "門",
    "796": "科學",
    "797": "看看",
    "798": "好醜",
    "799": "花",
    "800": "好多",
    "801": "樣子",
    "802": "史前",
    "803": "火",
    "804": "耍酷",
    "805": "哦...",
    "806": "眼淚",
    "807": "媽媽",
    "808": "嚇",
    "809": "炫",
    "810": "翹",
    "811": "指",
    "812": "別人",
    "813": "名",
    "814": "狼狽",
    "815": "奸",
    "816": "駕照",
    "817": "根據",
    "818": "經驗",
    "819": "落日",
    "820": "困",
    "821": "裡",
    "822": "累掛",
    "823": "生命",
    "824": "黃金",
    "825": "歲月",
    "826": "車子",
    "827": "懂得",
    "828": "喝茶",
    "829": "友誼會",
    "830": "珍貴",
    "831": "祝",
    "832": "生日",
    "833": "蛋糕",
    "834": "慶生",
    "835": "乾脆",
    "836": "斷頭台",
    "837": "看裡",
    "838": "容易",
    "839": "幹",
    "840": "崇拜",
    "841": "偶像",
    "842": "健康",
    "843": "短路",
    "844": "東東",
    "845": "超",
    "846": "正常",
    "847": "必要",
    "848": "薪水耶",
    "849": "畫像",
    "850": "這些",
    "851": "禮貌",
    "852": "呆瓜",
    "853": "不得了",
    "854": "鄉民",
    "855": "負擔",
    "856": "重",
    "857": "梗太老",
    "858": "套",
    "859": "丟臉",
    "860": "叫做",
    "861": "適者",
    "862": "生存",
    "863": "缺陷",
    "864": "做才",
    "865": "傷害",
    "866": "絕對",
    "867": "小於",
    "868": "燈光",
    "869": "祕密",
    "870": "危險",
    "871": "楚河",
    "872": "漢界",
    "873": "一清二楚",
    "874": "瞭解",
    "875": "勝利",
    "876": "算",
    "877": "不恨",
    "878": "還是",
    "879": "超恨",
    "880": "偉大",
    "881": "名廚會",
    "882": "招",
    "883": "等",
    "884": "做好",
    "885": "掛",
    "886": "緊張",
    "887": "著瞧",
    "888": "最終極",
    "889": "撐",
    "890": "十",
    "891": "秒",
    "892": "住",
    "893": "老太婆",
    "894": "滾",
    "895": "野蠻人",
    "896": "開轟",
    "897": "趴",
    "898": "24",
    "899": "笑話",
    "900": "巧克力",
    "901": "治療",
    "902": "煩",
    "903": "魚哥日",
    "904": "糾察隊長",
    "905": "路馬",
    "906": "要麼",
    "907": "什",
    "908": "雞",
    "909": "違背",
    "910": "良心",
    "911": "瞞天",
    "912": "謊話",
    "913": "嗶",
    "914": "違反",
    "915": "踢",
    "916": "箱子",
    "917": "法律",
    "918": "榮華富貴",
    "919": "公道",
    "920": "酷",
    "921": "酷耶",
    "922": "獎盃耶",
    "923": "得到",
    "924": "過獎盃",
    "925": "事實",
    "926": "嗶聲",
    "927": "之後",
    "928": "留下",
    "929": "訊息",
    "930": "請問",
    "931": "章魚",
    "932": "燒",
    "933": "還有",
    "934": "第五",
    "935": "章魚哥",
    "936": "糗"
  },
  "vocab_size": 937,
  "max_length": 50
}